{
    "530367": {
        "Заголовок": "Казино обогнали рынок недвижимости по доходам в Казахстане - депутат",
        "Текст": "В Казахстане организаторы азартных игр обогнали по доходам рынок недвижимости. Об этом заявил депутат Мажилиса Елнур Бейсенбаев, передает корреспондент",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/kazino-obognali-ryinok-nedvijimosti-dohodam-kazahstane-530367/"
    },
    "530370": {
        "Заголовок": "Бывший отель Боранбаева не смогли продать",
        "Текст": "Торги по гостиничному комплексу Comfort Hotel Astana, который Кайрат Боранбаев передал государству, не состоялись, передает Tengrinews.kz.",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/byivshiy-otel-boranbaeva-ne-smogli-prodat-530370/"
    },
    "530364": {
        "Заголовок": "На социальные проекты в Актюбинской области ERG выделит 4,7 миллиарда тенге",
        "Текст": "Генеральный директор Eurasian Resources Group в Казахстане Серик Шахажанов и аким Актюбинской области Асхат Шахаров подписали традиционный меморандум",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/sotsialnyie-proektyi-aktyubinskoy-oblasti-erg-vyidelit-47-530364/"
    },
    "530355": {
        "Заголовок": "Грозят ли Казахстану санкции за транспортировку российской нефти",
        "Текст": "Чиновники прокомментировали риск введения вторичных санкций в отношении Казахстана за транспортировку российской нефти в Китай, передает корреспондент",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/grozyat-kazahstanu-sanktsii-transportirovku-rossiyskoy-nefti-530355/"
    },
    "530263": {
        "Заголовок": "\"В Казахстане могут быть спящие ячейки\" - депутат о группировке \"Вилаят Хорасан\"",
        "Текст": "Депутат и член комитета по международным делам, обороне и безопасности Мажилиса Константин Авершин рассказал о группировке, которая взяла на",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/v-kazahstane-mogut-spyaschie-yacheyki-deputat-gruppirovke-530263/"
    },
    "530359": {
        "Заголовок": "Суд отобрал 12 присяжных по делу Куандыка Бишимбаева",
        "Текст": "Присяжных заседателей отобрали по делу экс-министра Куандыка Бишимбаева, передает Tengrinews.kz со ссылкой на пресс-службу Верховного суда.",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/sud-otobral-12-prisyajnyih-po-delu-kuandyika-bishimbaeva-530359/"
    },
    "530358": {
        "Заголовок": "Паводки парализовали работу актюбинского аэропорта",
        "Текст": "Аэропорт Актобе временно перестал принимать и отправлять рейсы. Причина - подтопление взлетно-посадочной полосы, передает корреспондент Tengrinews.kz.",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/pavodki-paralizovali-rabotu-aktyubinskogo-aeroporta-530358/"
    },
    "530354": {
        "Заголовок": "Разъезжающие в парке агрессивные мопедисты возмутили алматинцев",
        "Текст": "Агрессивные мопедисты возмутили жителей Алматы, передает корреспондент Tengrinews.kz. Они нарушают ПДД, ездят по тротуарам и паркам и пугают",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/razyezjayuschie-parke-agressivnyie-mopedistyi-vozmutili-530354/"
    },
    "530353": {
        "Заголовок": "Теракт в \"Крокус сити холле\": депутат рассказал о \"смертельных ловушках\" в концертных залах",
        "Текст": "Депутат Мажилиса Айдос Сарым призвал усилить контроль за безопасностью в концертных залах Казахстана после теракта в российском \"Крокус сити",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/terakt-krokus-siti-holle-deputat-rasskazal-smertelnyih-530353/"
    },
    "530350": {
        "Заголовок": "Министр Шарлапаев высказался о приватизации машиностроительного завода в Алматы",
        "Текст": "Министр промышленности и строительства Канат Шарлапаев высказался о приватизации машиностроительного завода имени Кирова в Алматы, передает",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/ministr-sharlapaev-vyiskazalsya-privatizatsii-530350/"
    },
    "530340": {
        "Заголовок": "США решили конфисковать квартиры экс-премьера Монголии в Нью-Йорке",
        "Текст": "Министерство юстиции США требует конфискации квартир экс-премьера Монголии, которые якобы были куплены на деньги от коррупционной схемы, передает",
        "Ссылка": "https://tengrinews.kz/world_news/ssha-reshili-konfiskovat-kvartiryi-eks-premera-mongolii-nyu-530340/"
    },
    "530349": {
        "Заголовок": "Казахстан думает над альтернативными маршрутами экспорта нефти",
        "Текст": "Казахстан думает над альтернативными маршрутами транспортировки нефти. Об этом сегодня заявил министр энергетики Алмасадам Саткалиев, передает",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/kazahstan-dumaet-alternativnyimi-marshrutami-eksporta-nefti-530349/"
    },
    "530348": {
        "Заголовок": "Сколько Казахстан платит России за транспортировку нефти",
        "Текст": "Сколько Казахстан платит России за транспортировку нефти? На этот вопрос ответил министр энергетики Алмасадам Саткалиев, передает корреспондент",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/skolko-kazahstan-platit-rossii-za-transportirovku-nefti-530348/"
    },
    "530343": {
        "Заголовок": "\"На что потратили 382 миллиона?\" Чиновника спросили о скандальном Строительном кодексе",
        "Текст": "Министр промышленности и строительства Канат Шарлапаев ответил на вопрос о том, на что потратили 382,5 миллиона тенге при разработке нового",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/na-potratili-382-milliona-chinovnika-sprosili-skandalnom-530343/"
    },
    "530342": {
        "Заголовок": "Мужчины с ружьем напугали алматинку в центре города",
        "Текст": "Мужчины с ружьем напугали алматинку, передает корреспондент Tengrinews.kz. Бдительная женщина сняла их на видео и вызвала полицию.",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/mujchinyi-s-rujem-napugali-almatinku-v-tsentre-goroda-530342/"
    },
    "530347": {
        "Заголовок": "Люди оказались в беде из-за большой воды в Актобе: МЧС публикует кадры их спасения",
        "Текст": "Люди оказались в беде из-за большой воды в Актобе: МЧС опубликовало кадры спасения пострадавших, передает Tengrinews.kz.",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/lyudi-okazalis-bede-iz-za-bolshoy-vodyi-aktobe-mchs-530347/"
    },
    "530332": {
        "Заголовок": "\"Еще раз повторяю\". Спикер Мажилиса сделал замечание депутату",
        "Текст": "Cегодня на заседании Мажилиса спикер Ерлан Кошанов сделал замечание одному из депутатов. Это произошло во время обсуждения законопроекта о финансировании",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/esche-povtoryayu-spiker-majilisa-sdelal-zamechanie-deputatu-530332/"
    },
    "530337": {
        "Заголовок": "С Митталом расплатились бюджетными деньгами? Ответ министра",
        "Текст": "Министра промышленности и строительства Каната Шарлапаева спросили, правда ли, что с экс-главой \"АрселорМиттал Темиртау\" Лакшми Митталом расплатились",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/s-mittalom-rasplatilis-byudjetnyimi-dengami-otvet-ministra-530337/"
    },
    "530345": {
        "Заголовок": "\"Жасағанынан бүлдіргені көп\". Алматы облысының тұрғындары 790 млн теңгеге тартылған су құбырына наразылық білдірді",
        "Текст": "\"Ауылға су тартамыз деп\" көшенің астаң-кестеңін шығарды. Алматы облысына қарасты Ынтымақ ауылының тұрғындары осылай деп редакциямызға шағым",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/jasaganyinan-buldrgen-kop-almatyi-oblyisyinyin-turgyindaryi-530345/"
    },
    "530338": {
        "Заголовок": "\"Королеву дорог\" наказали после вирусного видео в Актау",
        "Текст": "В полиции Мангистау прокомментировали видео с хамским поведением девушки за рулем авто, передает корреспондент Tengrinews.kz.",
        "Ссылка": "https://tengrinews.kz/kazakhstan_news/korolevu-dorog-nakazali-posle-virusnogo-video-v-aktau-530338/"
    }
}